Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/stahtastipeanda-vuorrasat-anssaeaddji-daiddariidda--juohkin-jagi-2010-ava_id_615482.html.tmx
Source language: sme
Languages: nno

source: Stáhtastipeanda vuorrasat ánssášeaddji dáiddáriidda – juohkin jagi 2010 čavčča - regjeringen.no
nno: Statens stipend for eldre fortente kunstnarar - tildeling hausten 2010 - regjeringen.no

source: Dáiddáriid vástesaš stáhta stipeanddaid ja garantiijasisaboađuid lávdegoddi lea Kulturdepartemeantta namas addán vihtta ođđa stipeandda vuorrasat ánssášeaddji dáiddárii.
nno: Utvalet for statens stipend og garantiinntekter for kunstnarar har på vegner av Kulturdepartementet gitt fem nye stipend til eldre fortente kunstnarar.

source: Stipeanda lea 20 000 ruvnnu jahkái.
nno: Stipendet er på 20 000 kroner pr. år.

source: Dán viđa stipeandda ožžot musihkár ja komponista Sigmund Groven, govvadáiddár ja kostymahábmejeaddji Berit Marit Hætta, čáppagirjjálašvuođa čálli Erna Moen, neavttár, bagadeaddji ja pedagoga Berit Rusten ja neavttár, vávváráhkadeaddji ja figuvrateáhterráhkadeaddji Tatjana Zaitzow.
nno: Mottakarar er musikar og komponist Sigmund Groven, biletkunstnar og kostymedesignar Berit Marit Hætta, skjønnlitterær forfattar Erna Moen, skodespelar, instruktør og pedagog Berit Rusten og skodespelar, dokkemakar og figurteaterskapar Tatjana Zaitzow.

source: Ortnet guoská dán juohkima maŋŋá 281 dáiddárii.
nno: Ordninga omfattar etter denne tildelinga 281 kunstnarar.
